mathe/geometrische_verteilung.html
---
layout: page
title: Geometrische_verteilung
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Geometrische Verteilung</h2>
<div class="outline-text-2" id="text-1">
<p>
Die geometrische Verteilung modelliert Bernoulli-Experimente, es wird
aber im Gegensatz zur Binomialverteilung nicht nach der Anzahl von
Erfolg bzw. Misserfolg gefragt, sondern nach der Wahrscheinlichkeit für
eine Wartezeit bis zum ersten Mal ein "Erfolg" eintritt.
</p>

<p>
Eine <i>Zufallsvariable</i> \(X\) heißt <i>geometrisch-verteilt</i>, wenn
\(\exists n \in \mathbb{N}, p \in [0,1]: \forall k \in \{0,\dots,n\}: P(X=k) = (1-p)^k \cdot p\).
</p>

<p>
Wir schreiben \(X \sim Geo(p)\), um anzudeuten, dass \(X\) geometrisch
verteilt ist.
</p>

<p>
<b>Eigenschaften:</b>
</p>

<ul class="org-ul">
<li>Geometrisch verteilte ZVA sind <i>diskret</i>
</li>
<li>Der Erwartungswert einer geometrisch-verteilten ZVA \(X\) ist:
\(E(X) = \frac{1-p}{p}\).
</li>
</ul>
</div>
</div>
